module.exports = {
    en: {
        why: {
            text: 'Why us ?',
            title1: "Special Financing Offers",
            title2: "Trusted Car Dealership",
            title3: "Transparent Pricing",
            title4: "Expert Car Service",
            item1: "test",
            item2: "test",
            item3: "test",
            item4: "test",
        }

    },
    ka: {
        why: {
            text: 'MC Trans-ის უპირატესობები',
            title1: "გამჭირვალე პროცესი",
            title2: "განსაკუთრებული შეთავაზება დილერებს",
            title3: "ხელმისაწვდომი ფასები",
            title4: "პროფესიონალური მომსახურება 360° ",
            item1: "MC Trans-ის მომხმარებელმა თითოეული სერვისის ღირებულება  წინასწარ იცის, რადგან ჩვენთან არ არსებობს არანაირი ფარული გადასახადი და მოულოდნელი ხარჯი !",
            item2: "როგორც MCTrans-ის ავტორიზებული დილერი, თქვენ მიიღებთ წვდომას ამერიკის წამყვან აუქციონებზე : Copart, IAAI, CANADA MANHEIM, ADESA, PIPELINE და შეასრულებთ ოპერაციებს დამოუკიდებლად, მესამე პირის ჩარევის გარეშე. Mc Trans-ის A ხარისხის დანამატი კი უზრუნველყოფს უფრო დაბალ ტარიფებს და სხვა ექსტრა  ბენეფიტებს.",
            item3: "გამოცდილ პროფესიონალებთან ერთად კარგი ავტომობილის შერჩევა ნებისმიერი ბიუჯეტის ფარგლებში შესაძლებელია, სერვისის საფასური კი მაქსიმალურად მორგებულია მომხმარებლის ფინანსურ მდგომარეობას.",
            item4: "MC Trans-ის ექსპერტთა გუნდი,  მოგაწვდით ყველა საჭირო ინფორმაციას, დაგეხმარებათ ავტომობილის შერჩევაში, იზრუნებს თქვენი შენაძენის  ჩვენს ავტოპარკამდე უსაფრთხო ტრანსპორტირებაზე და საჭიროების შემთხვევაში ავტომანქანის გასხვისებასაც საკუთარ თავზე აიღებს !",
        }
    },
    ru: {
        why: {
            text: 'почему мы ?',
            title1: "Специальные предложения по финансированию",
            title2: "Надежный автодилер",
            title3: "Прозрачная цена",
            title4: "Лучший автосервис",
            item1: "тест",
            item2: "тест",
            item3: "тест",
            item4: "тест",
        }
    }
}