module.exports = {
    en: {
        why: {
            text: 'Why us ?',
            title1: "Special Financing Offers",
            title2: "Trusted Car Dealership",
            title3: "Transparent Pricing",
            title4: "Expert Car Service",
            item1: "test",
            item2: "test",
            item3: "test",
            item4: "test",
        }

    },
    ka: {
        why: {
            text: 'MC Trans-ის უპირატესობები',
            title1: "გამჭირვალე პროცესი",
            title2: "განსაკუთრებული შეთავაზება დილერებს",
            title3: "ხელმისაწვდომი ფასები",
            title4: "პროფესიონალური მომსახურება 360° ",
            item1: "MC Trans-ის მომხმარებელმა თითოეული სერვისის ღირებულება  წინასწარ იცის, რადგან ჩვენთან არ არსებობს არანაირი ფარული გადასახადი და მოულოდნელი ხარჯი !",
            item2: "როგორც MCTrans-ის ავტორიზებული დილერი, თქვენ მიიღებთ წვდომას ამერიკის წამყვან აუქციონებზე : Copart, IAAI, CANADA MANHEIM, ADESA, PIPELINE და შეასრულებთ ოპერაციებს დამოუკიდებლად, მესამე პირის ჩარევის გარეშე. Mc Trans-ის A ხარისხის დანამატი კი უზრუნველყოფს უფრო დაბალ ტარიფებს და სხვა ექსტრა  ბენეფიტებს.",
            item3: "გამოცდილ პროფესიონალებთან ერთად კარგი ავტომობილის შერჩევა ნებისმიერი ბიუჯეტის ფარგლებში შესაძლებელია, სერვისის საფასური კი მაქსიმალურად მორგებულია მომხმარებლის ფინანსურ მდგომარეობას.",
            item4: "MC Trans-ის ექსპერტთა გუნდი,  მოგაწვდით ყველა საჭირო ინფორმაციას, დაგეხმარებათ ავტომობილის შერჩევაში, იზრუნებს თქვენი შენაძენის  ჩვენს ავტოპარკამდე უსაფრთხო ტრანსპორტირებაზე და საჭიროების შემთხვევაში ავტომანქანის გასხვისებასაც საკუთარ თავზე აიღებს !",
        }
    },
    ru: {
        why: {
            text: 'Преимущества MC Trans',
            title1: "Прозрачный процесс",
            title2: "Специальные предложения для дилеров",
            title3: "Доступные цены",
            title4: "Профессиональное обслуживание 360°",
            item1: "Клиенты MCTrans заранее знают стоимость каждой услуги, так как у нас нет скрытых платежей и неожиданных расходов!",
            item2: "Как авторизованный дилер MCTrans, Вы получите доступ к ведущим американским аукционам: Copart, IAAI, Canada Manheim, ADESA, Pipeline и сможете самостоятельно совершать сделки без участия третьих лиц.",
            item3: "Благодаря опытным специалистам можно подобрать хороший автомобиль в рамках любого бюджета, а стоимость услуг максимально адаптирована к финансовому положению клиента.",
            item4: "Наша команда экспертов предоставит Вам всю необходимую информацию, поможет с выбором автомобиля, обеспечит его безопасную доставку до автопарка MCTrans и, при необходимости, возьмёт на себя его продажу. Пакет MCTrans класса A обеспечит для Вас более низкие тарифы и дополнительные преимущества.",
        }
    }
}