module.exports = {
    ka: {
        askque: {
            title: "ხშირად დასმული კითხვები: ",
            text1: 'როგორ ხდება ავტომობილის ჩამოყვანის პროცესი MCTrans-ის დახმარებით?',
            text2: "რა ღირს ავტომობილის ჩამოყვანა ?",
            text3: "რას ნიშნავს 70%-იანი თანადაფინანსება?",
            text4: "ავტომობილის შერჩევა თქვენთან ოფისშიც შემიძლია, თუ მხოლოდ ონლაინ?",
            text5: "როგორ შემიძლია დავრწმუნდე რომ ავტომობილი ჩემთვის მისაღებ მდგომარეობაშია?",
            text6: "რა დრო სჭირდება ავტომობილის ჩამოყვანას?",
            answer1: 'პირველ ეტაპზე, არსებული ბიუჯეტის ფარგლებში ხდება მომხმარებლისათვის სასურველი ავტომობილის საუკეთესო ვარიანტის მოძიება ამერიკის, ან კანადის აუქციონებზე, რის შემდეგაც იხდით ღირებულების მხოლოდ 30%-ს, დარჩენილი 70%-ის გადახდა კი ხდება ავტომობილის ჩამოსვლის შემდეგ. ფოთის პორტამდე ტრანსპორტირების თითოეულ ეტაპზე ავტომობილი დაზღვეულია MC Trans-ის მიერ, ხოლო ტრანსპორტირების საორიენტაციო ვადა 6-დან 9 კვირამდეა.',
            answer2: "ფასი დამოკიდებულია მანქანის მოდელზე, ქვეყანაზე, აუქციონის მოსაკრებელზე, ტრანსპორტირების გზებსა და საბაჟო გადასახადებზე. თუმცა ჩვენი ექსპერტთა ჯგუფი თანხას სრულად და თეთრის სიზუსტით წინასწარ დაგიანგარიშებთ, შესაბამისად, ჯამურად გასაწევი ხარჯი, თავიდანვე გეცოდინებათ.",
            answer3: "70%-იანი თანადაფინანსების დროს, მომხმარებელი იხდის ავტომობილის სრული ღირებულების მხოლოდ 30%-ს ყველანაირი დამატებითი გადასახადის გარეშე. დანარჩენ 70%-ს ავტომობილის ჩამოსვლამდე აფინანსებს MCTrans, შემდეგ კი ამ თანხის გადახდას  შეძლებთ ეტაპობრივად, წინასწარ შეთანხმებული გრაფიკის მიხედვით.",
            answer4: "ავტომობილის შერჩევა შესაძლებელია როგორც ჩვენს ოფისში, (აკაკი ბელიაშვილის 25 ა), ასევე ონლაინ, ჩვენს პარტნიორ აუქციონებზე.",
            answer5: "MC Trans გთავაზობთ აუქციონის დეტალურ ფურცელსა და ფოტოებს, საჭიროების შემთხვევაში კი დამოუკიდებელი ექსპერტის დასკვნას. რაც მთავარია ავტომობილი დაზღვეულია აუქციონის ფოტოებში, იმ მომენტისათვის არსებული მდგომარეობის მიხედვით. ამიტომ, ჩვენთან, რასაც შეუკვეთავთ, ის ჩამოგივათ.",
            answer6: "საშუალოდ ავტომობილის ჩამოყვანა აშშ-დან და კანადიდან 6-დან 9 კვირამდე გრძელდება.",
        }

    },
    en: {
        askque: {
            title: "test",
            text1: 'How does the process of bringing a vehicle in with the help of MCTrans work?',
            text2: "How much does it cost to bring a car?",
            text3: "What does 70% co-financing mean?",
            text4: "Can I choose a vehicle at your office or online?",
            text5: "How can I be sure of the condition of the vehicle?",
            text6: "How long does it take to bring the car?",
            answer1: 'test',
            answer2: "test",
            answer3: "test",
            answer4: "test",
            answer5: "test",
            answer6: "test",
        }
    },
    ru: {
        askque: {
            title: "Часто задаваемые вопросы:",
            text1: 'Как происходит импорт автомобиля с помощью MCTrans?',
            text2: "Сколько стоит импорт автомобиля?",
            text3: "Что означает 70% софинансирование?",
            text4: "Можно ли выбрать автомобиль в офисе, или только онлайн?",
            text5: "Как я могу убедиться, что автомобиль находится в приемлемом для меня состоянии?",
            text6: "Сколько времени занимает доставка автомобиля?",
            answer1: "На первом этапе, в рамках имеющегося бюджета, на американских или канадских аукционах подбирается оптимальный вариант желаемого автомобиля, после чего вы оплачиваете только 30% стоимости, а оставшиеся 70% — после прибытии автомобиля. На всех этапах транспортировки до порта Поти автомобиль застрахован компанией MCTrans. Ориентировочный срок доставки — от 6 до 9 недель.",
            answer2: "Цена зависит от модели автомобиля, страны, аукционного сбора, маршрута транспортировки и таможенных пошлин. Однако наша команда экспертов заранее рассчитает сумму полностью и с точностью до капеек, поэтому вы будете знать полную стоимость с самого начала.",
            answer3: "При софинансировании в размере 70% Вы оплачиваете только 30% полной стоимости автомобиля — без каких-либо дополнительных сборов. Остальные 70% покрываются MCTrans до прибытия автомобиля, а Вы сможете вернуть эту сумму по заранее согласованному графику.",
            answer4: "Наши офисы находятся в следующих городах: Тбилиси, Гори, Кутаиси, Батуми, Баку, Кахети, Гардабани, Карели, Марнеули. Также Вы можете воспользоваться онлайндоступом к аукционам наших партнёров.",
            answer5: "MCTrans предоставляет подробную информацию с аукциона и фотографии автомобиля. При необходимости — заключение независимого эксперта. Самое главное — автомобиль застрахован в том состоянии, в каком он представлен на аукционе. Поэтому вы получите именно то, что закажете.",
            answer6: "В среднем доставка автомобиля из США и Канады занимает от 6 до 9 недель.",
        }
    }
}