module.exports = {
    en: {
        request: {
            box1: 'test',
            box2: 'test',
            box1txt: "test",
            box2txt: "test",
            contact: "Send request",
        }
    },
    ka: {
        request: {
           box1: 'ეძებ ახალ მანქანას ? ',
            box2: 'გახდი ჩვენი დილერი',
            box1txt: "ჩვენ მოწადინებულნი ვართ ჩვენს მომხმარებლებს უზრუნველვყოთ გამორჩეული მომსახურება",
            box2txt: "გახდი ჩვენი მანქანების ოფიციალური დილერი დარჩი კმაყოფილი ჩვენი სერვისით !",
            contact: "მოთხოვნის გაგზავნა",
        }
    },
    ru: {
        request: {
            box1: 'Ищете новую машину?',
            box2: 'Станьте нашим дилером',
            box1txt: "Мы стремимся предоставлять нашим клиентам исключительный сервис.",
            box2txt: "Станьте официальным дилером наших автомобилей и останьтесь довольны нашим сервисом!",
            contact: "Отправить запрос",
        }
    }
}